<div class="pages">
  <div data-page="success" class="page no-toolbar no-navbar">
    <div class="page-content">
      <div class="navbarpages">
  			<div class="navbar_left"><a href="#" onclick="cargaPagina('index.html',0);"><img src="images/icons/blue/menu.png" alt="" title="" /></a></div>
  			<div class="navbar_center"><h2><a href="#" onclick="cargaPagina('index.html',0);"><img class="header-logo" src="images/logo.png" alt="waoo" /></a></h2></div>
  			<div class="navbar_right"><a href="#" data-panel="right" class="open-panel"><img src="images/icons/blue/user.png" alt="" title="" /></a></div>
		  </div>
      <div id="pages_maincontent">
        <div class="page_content">
          <h1>T&eacute;rminos de servicio y Políticas De Habeas Data </h1>
          <p>
		 <b> &Uacuteltima actualización: 1 de agosto de 2016</b>.
		 
		      <h2>1. INFORMACIÓN</h2>.
  
		<p>    Waoo University es una socidad simplificada constituida comforme a las leyes colombianas,Identificada con NIT:1129567433-9, con domicilio en la ciudad de Barranquilla que para los efectos de los presentes t&eacute;rminos se denominar&Aacute; EL OPERADOR.
          </p>
         

          <h2>2. NATURALEZA JURÍDICA</h2>
          <p>
            Los presentes t&eacute;rminos y condiciones de uso regulan la relaci&oacute;n contractual de car&aacute;cter comercial que une  a los Estudiantes que acceden a la plataforma virtual y al OPERADOR, especialmente en la autorizaci&oacute;n de uso que otorga este en favor de aquel..
          </p>
  	  
          <h2>3.DEFINICIONES </h2>
          <p>
            <b>Privacidad.</b>Cookies: Cadenas de texto enviadas virtualmente que son almacenadas por el uso de la plataforma por el Operador, para la consulta de las actividades y preferencias de los usuarios.
Comercio Electr&oacute;nico: Comprende le env&iacute;o, transmisi&oacute;n, recepci&oacute;n, almacenamiento de mensajes de datos por v&iacute;a electr&oacute;nica. Las dudas que surjan respecto de la eficacia y validez de los mensajes de datos y dem&aacute;s actividades vinculadas al comercio electr&oacute;nico se interpretar&aacute;n de conformidad con la ley 527 de 1999.
.
          </p>
		  <p>
          

          <h3>4.RELACI&Oacute;N CONTRACTUAL</h3>
          <p>
            Las presentes Condiciones de uso (“Condiciones”) regulan el acceso o uso que usted haga, como persona individual, desde cualquier ciudad de Colombia de aplicaciones, p&aacute;ginas web, contenido, productos y servicios (los “Servicios”) puestos a disposici&oacute;n por WAOO UNIVERSITY una sociedad simplificada constituida Colombia, con domicilio social en Barranquilla, Colombia, inscrita en la C&aacute;mara de Comercio de Barranquilla (“WAOO UNIVERSITY”).
			
  <b>LEA ESTAS CONDICIONES DETENIDAMENTE ANTES DE ACCEDER O USAR LOS SERVICIOS.</b>

          </p>
		  
          <p>
            Mediante su acceso y uso de los Servicios usted acuerda vincularse jur&iacute;dicamente por estas Condiciones, que establecen una relaci&oacute;n contractual entre usted y Waoo University. Si usted no acepta estas Condiciones, no podr&aacute; acceder o usar los Servicios. Estas Condiciones sustituyen expresamente los acuerdos o compromisos previos con usted. Waoo University podr&aacute; poner fin de inmediato a estas Condiciones o cualesquiera Servicios respecto a usted, o en general dejar de ofrecer o denegar el acceso a los Servicios o cualquier parte de ellos, en cualquier momento y por cualquier motivo.
			
Se podr&aacute;n aplicar condiciones suplementarias a determinados Servicios, como políticas para un evento, actividad o promoci&oacute;n particular, y dichas condiciones suplementarias se le comunicar&aacute;n en relaci&oacute;n con los Servicios aplicables. Las condiciones suplementarias se establecen adem&aacute;s de las Condiciones, y se considerar&aacute;n una parte de las mismas, para los fines de los Servicios aplicables. Las condiciones suplementarias prevalecer&aacute;n sobre las Condiciones en el caso de conflicto con respecto a los Servicios aplicables.

Waoo University podr&aacute; modificar las Condiciones relativas a los Servicios cuando lo considere oportuno. Las modificaciones ser&aacute;n efectivas tras la publicaci&oacute;n por parte de Waoo University de dichas Condiciones actualizadas en esta ubicaci&oacute;n o las pol&iacute;ticas modificadas o condiciones suplementarias sobre el Servicio aplicable. Su acceso o uso continuado de los Servicios tras dicha publicación constituye su consentimiento a vincularse por las Condiciones, con sus modificaciones.

La recopilaci&oacute;n y uso que hacemos de la informaci&oacute;n personal en relaci&oacute;n con los Servicios es conforme se dispone en la Pol&iacute;tica de privacidad de Waoo University, disponible en https://www.waooapp.com/legal. Waoo University podr&aacute; facilitar a un tramitador de reclamaciones o a una aseguradora cualquier informaci&oacute;n necesaria (incluida su informaci&oacute;n de contacto) si hubiera alguna queja, disputa o conflicto, que pudiera incluir un citación ante la ley, implic&aacute;ndole a usted y dicha informaci&oacute;n o datos fueran necesarios para resolver la queja, disputa o conflicto.

          </p>
		  <h3>5.SERVICIOS</h3>  
          <p>
             Los Servicios constituyen una plataforma de tecnolog&iacute;a que permite a los usuarios de aplicaciones m&oacute;viles de Waoo University o p&aacute;ginas web proporcionadas como parte de los Servicios (cada una, una “Aplicaci&oacute;n”) organizar y planear las tutorias y/o servicios de log&iacute;stica con terceros tutores independientes de dichos servicios, conforme a un acuerdo con Waoo University o algunos afiliados de Waoo University (“Terceros tutores”). A no ser que Waoo University lo acepte mediante un contrato separado por escrito con usted, los Servicios se ponen a disposici&oacute;n solo para su uso personal, no comercial. USTED RECONOCE QUE WAOO UNIVERSITY NO PRESTA SERVICIOS DE TUTORIAS Y QUE DICHOS SERVICIOS DE TUTORIAS SE PRESTAN POR TERCEROS TUTORES INDEPENDIENTES, QUE NO EST&Aacute;N EMPLEADOS POR WAOO UNIVERSITY NI POR NINGUNA DE SUS AFILIADOS.
          </p>
          <p>
		   <b>Licencia..</b>
            Sujeto al cumplimiento con estas Condiciones, Waoo University le otorga una licencia limitada, no exclusiva, no sublicenciable, revocable, no transferible para: (i) el acceso y uso de las Aplicaciones en su dispositivo personal solo en relaci&oacute;n con su uso de los Servicios; y (ii) el acceso y uso de cualquier contenido, información y materiales relacionados que puedan ponerse a disposición a trav&eacute;s de los Servicios, en cada caso solo para su uso personal, no comercial. Cualquier derecho no expresamente otorgado por el presente est&aacute; reservado por Waoo University y los otorgantes de licencia de Waoo University .
          </p>
		  <p>
		  <b>Restricciones.</b> 
		  
		 Usted no podr&aacute;: (i) retirar cualquier nota de derechos de autor, marca registrada u otra nota de propiedad de cualquier parte de los Servicios; (ii) reproducir, modificar, preparar obras derivadas sobre los Servicios, distribuir, licenciar, arrendar, revender, transferir, exhibir p&uacute;blicamente, presentar p&uacute;blicamente, transmitir, retransmitir o explotar de otra forma los Servicios, excepto como se permita expresamente por de Waoo University ; (iii) descompilar, realizar ingenier&iacute;a inversa o desmontar los Servicios, excepto como se permita por la ley aplicable; (iv) enlazar, reflejar o enmarcar cualquier parte de los Servicios; (v) causar o lanzar cualquier programa o script con el objeto de extraer, indexar, analizar o de otro modo realizar prospecci&oacute;n de datos de cualquier parte de los Servicios o sobrecargar o bloquear  
		 indebidamente la operación y/o funcionalidad de cualquier aspecto de los Servicios; o (vi) intentar obtener un acceso no autorizado o dañar cualquier aspecto de los Servicios o sus sistemas o redes relacionados.
		 
          </p>
		  <p>
		    <b>Titularidad.</b>
		  
		  Los Servicios y todos los derechos en los mismos son y permanecer&aacute;n de la propiedad de de Waoo University o de los otorgantes de licencia de de Waoo University. Ninguna de estas Condiciones ni su uso de los Servicios le transfieren u otorgan ning&uacute;n derecho: (i) sobre o en relaci&oacute;n con los Servicios, excepto en cuanto a la licencia limitada otorgada anteriormente; o bien (ii) a utilizar o mencionar en cualquier modo a los nombres de empresa, logotipos, nombres de producto y servicio, marcas comerciales o marcas de servicio  de Waoo University o de los otorgantes de licencia de de Waoo University.
		 
          </p>
		  
		  
		  
          <h2>6. SU USO DE LOS SERVICIOS</h2>
          <p>
            <b>Cuentas de usuario</b><br/>

Con el fin de usar la mayor parte de los aspectos de los Servicios, usted debe registrarse y mantener activa una cuenta personal de usuario de los Servicios (“Cuenta”). El registro de la cuenta le requiere que comunique a WAOO UNIVERSITY determinada informaci&oacute;n personal, como su nombre, direcci&oacute;n, noucute;mero de teléfono móvil, asiacute; como por lo menos un método de pago válido (bien una tarjeta de crédito o bien un socio de pago aceptado). Usted se compromete a mantener la informacioacute;n en su Cuenta de forma exacta, completa y actualizada. Si no mantiene la informacioacute;n de Cuenta de forma exacta, completa y actualizada, incluso el tener un método de pago invaacute;lido o que haya vencido, podraacute; resultar en su imposibilidad para acceder y utilizar los Servicios o en la resolucioacute;n por parte de de Waoo University de este Contrato celebrado con usted. Usted es responsable de toda la actividad que ocurre en su Cuenta y se compromete a mantener en todo momento de forma segura y secreta el nombre de usuario y la contraseña de su Cuenta. A menos que de Waoo University permita otra cosa por escrito, usted solo puede poseer una Cuenta. 
          </p>
		   <b>  Requisitos y conducta del usuario.</b><br/>
       
          <p>
             Usted no podr&aacute; autorizar a terceros a utilizar su Cuenta, a menos que aquellos sean acompañados por usted. No podr&aacute; ceder o transferir de otro modo su Cuenta a cualquier otra persona o entidad. Usted acuerda cumplir con todas las leyes aplicables al utilizar los Servicios y solo podr&aacute; utilizar los Servicios con fines leg&iacute;timos (p. ej., no hacer tutorías con fraude o plagio). En caso de que esto se verifique su pago no ser&aacute; realizado.
          </p>
          <p>
		  <b>Requisitos para ser evaluados</b>.
          Para ser evaluados por de Waoo University usted tendr&aacute; que ponerse a prueba con un trabajo o ejercio totalemente gratis para el usuario que lo evaluara con estrellas y su segundo trabajo podr&aacute; ser cobrado mediante de tokens que usted mismo podrá ingresar en la oferta.
          </p>
          <p>
		  
		  
		  
		   <b>Acceso a la red y dispositivos</b>.
		   
		   
            <b>Aceptamos devoluciones.</b> Usted es responsable de obtener el acceso a la red de datos necesario para utilizar los Servicios. Podr&aacute;n aplicarse las tarifas y tasas de datos y mensajes de su red m&oacute;vil si usted accede o utiliza los Servicios desde un dispositivo inalámbrico y usted ser&aacute; responsable de dichas tarifas y tasas. Usted es responsable de adquirir y actualizar el hardware compatible o los dispositivos necesarios para acceder y utilizar los Servicios y Aplicaciones y cualesquiera actualizaciones de los mismos. Waoo University no garantiza que los Servicios, o cualquier parte de los mismos, funcionen en cualquier hardware o dispositivo particular. Adem&aacute;s, los Servicios podr&aacute;n ser objeto de disfunciones o retrasos inherentes al uso de Internet y de las comunicaciones electr&oacute;nicas.
          </p>
		  
		  
		  
		  
		  
          <h2>7. PAGO</h2>
          <h3>Derechos de propiedad de Waoo</h3>

          <p>Usted entiende que el uso de los Servicios puede comportar cargos por los servicios o bienes que reciba de un Tercer proveedor (“Cargos”).  Los Cargos incluir&aacute;n los impuestos aplicables cuando se requiera por ley. Los Cargos pagados por usted son definitivos y no reembolsables, a menos que Waoo University determine lo contrario. 
Cada Semana se realizara lo pagos pertinentes a las tutor&iacute;as realizadas por usted los cortes se har&aacute;n el d&iacute;a lunes y se consignara el d&iacute;a martes de cada semana, recuerde que cualquier estudiante o usuario est&aacute; en el derecho de pedir revisión de su trabajo realizado como tu tutor si usted no realiza el trabajo dentro de los tiempos estipulados, plagio o fraude que el estudiante o usuario pide Waoo University se reservara el derecho de eliminar su cuenta y eliminar el pago de esa tutoria.

          
          </p>

       
          <h3>Tarifa de su pago</h3>
		<p>  Su pago ser&aacute; del 70% del cobro de tokens que usted mismo ingrese en la plataforma de ofertar por su tutoria. Recuerde que en ning&uacute;n momento usted puede compartir su informaci&oacute;n con el estudiante mediante el chat de waoo enviadose correos, tel&eacute;fonos, celulares para atenderlos por fuera de la aplicaci&oacute;n si esto sucede Waoo University tomara la decisi&oacute;n de eliminar su cuenta. </p>
          <p>
		  
		  
		  <h2> 8. Renuncias; Limitación de responsabilidad; Indemnidad.</h2>
		  
		  
           LOS SERVICIOS SE PROPORCIONAN “TAL CUAL” Y “COMO DISPONIBLES”. WAOO UNIVERSITY RENUNCIA A TODA MANIFESTACI&Oacute;N Y GARANT&Iacute;A, EXPRESA, IMPL&Iacute;CITA O ESTATUTARIA, NO EXPRESAMENTE ESTABLECIDA EN ESTAS CONDICIONES, INCLUIDAS LAS GARANT&Iacute;AS IMPL&Iacute;CITAS DE COMERCIABILIDAD, IDONEIDAD PARA UN FIN PARTICULAR Y NO INFRACCI&Oacute;N. ADEM&Aacute;S WAOO UNIVERSITY NO REALIZA DECLARACI&Oacute;N NI GARANT&Iacute;A ALGUNA RELATIVA A LA FIABILIDAD, PUNTUALIDAD, CALIDAD, IDONEIDAD O DISPONIBILIDAD DE LOS SERVICIOS O CUALQUIERA DE LOS SERVICIOS O BIENES SOLICITADOS A TRAV&Eacute;S DEL USO DE LOS SERVICIOS, O QUE LOS SERVICIOS NO SER&Aacute;N INTERRUMPIDOS O SER&Aacute;N LIBRES DE ERRORES. WAOO UNIVERSITY NO GARANTIZA LA CALIDAD, IDONEIDAD, SEGURIDAD. USTED ACUERDA QUE TODO EL RIESGO DERIVADO DE SU USO DE LOS SERVICIOS Y CUALQUIER SERVICIO O BIEN SOLICITADO EN RELACIÓN CON LOS MISMOS, SER&Aacute; &Uacute;NICAMENTE SUYO, EN LA M&Aacute;XIMA MEDIDA PERMITIDA POR LA LEY APLICABLE.
          </p>

          
          <p> 
            
         
		  <h3>9. Otras disposiciones</h3>
		Reclamaciones por infracci&oacute;n de derechos de autor.
Las reclamaciones por infracción de derechos de autor deber&iacute;an enviarse al agente designado de WAOO UNIVERSITY. Visite la p&aacute;gina web de Waoo en https://www.waooapp.com/legal para las direcciones designadas e informaci&oacute;n adicional.
Notificaci&oacute;n.
Waoo podr&aacute; notificar por medio de una notificaci&Oacute;n general en los Servicios, correo electr&oacute;nico a su direcci&oacute;n electr&oacute;nica en su Cuentas, o por comunicaci&oacute;n escrita enviada a su direcci&oacute;n según lo dispuesto en su Cuenta. Usted podr&aacute; notificar a WAOO UNIVERSITY por comunicaci&oacute;n escrita a la direcci&oacute;n de WAOO UNIVERSITY en cr 43#84-33, Barranquilla, Colombia.

          </p>
         
        </div>
      </div>
    </div>
  </div>
</div>
