<div class="pages">
  <div data-page="success" class="page no-toolbar no-navbar">
    <div class="page-content">
      <div class="navbarpages">
  			<div class="navbar_left"><a href="#" onclick="cargaPagina('index.html',0);"><img src="images/icons/blue/menu.png" alt="" title="" /></a></div>
  			<div class="navbar_center"><h2><a href="#" onclick="cargaPagina('index.html',0);"><img class="header-logo" src="images/logo.png" alt="waoo" /></a></h2></div>
  			<div class="navbar_right"><a href="#" data-panel="right" class="open-panel"><img src="images/icons/blue/user.png" alt="" title="" /></a></div>
		  </div>
      <div id="pages_maincontent">
        <div class="page_content">
  
          
          <h1>T&eacute;rminos de servicio y Políticas De Habeas Data </h1>
          <p>
		 <b> &Uacuteltima actualización: 1 de agosto de 2016</b>.
		 
		      <h2>INFORMACIÓN</h2>.
  
		<p>    Waoo University es una socidad simplificada constituida comforme a las leyes colombianas,Identificada con NIT:1129567433-9, con domicilio en la ciudad de Barranquilla que para los efectos de los presentes t&eacute;rminos se denominar&Aacute; EL OPERADOR.
          </p>
         

          <h2> NATURALEZA JURÍDICA</h2>
          <p>
            Los presentes t&eacute;rminos y condiciones de uso regulan la relaci&oacute;n contractual de car&aacute;cter comercial que une  a los Estudiantes que acceden a la plataforma virtual y al OPERADOR, especialmente en la autorizaci&oacute;n de uso que otorga este en favor de aquel..
          </p>
  	  
          <h2>DEFINICIONES </h2>
          <p>
            <b>Privacidad.</b>Cookies: Cadenas de texto enviadas virtualmente que son almacenadas por el uso de la plataforma por el Operador, para la consulta de las actividades y preferencias de los usuarios.
Comercio Electr&oacute;nico: Comprende le env&iacute;o, transmisi&oacute;n, recepci&oacute;n, almacenamiento de mensajes de datos por v&iacute;a electr&oacute;nica. Las dudas que surjan respecto de la eficacia y validez de los mensajes de datos y dem&aacute;s actividades vinculadas al comercio electr&oacute;nico se interpretar&aacute;n de conformidad con la ley 527 de 1999.
.
          </p>
		  <p>
          

<h3>RELACI&Oacute;N CONTRACTUAL</h3>
          <p>
            Las presentes Condiciones de uso (“Condiciones”) regulan el acceso o uso que usted haga, como persona individual, desde cualquier ciudad de Colombia de aplicaciones, p&aacute;ginas web, contenido, productos y servicios (los “Servicios”) puestos a disposici&oacute;n por WAOO UNIVERSITY una sociedad simplificada constituida Colombia, con domicilio social en Barranquilla, Colombia, inscrita en la C&aacute;mara de Comercio de Barranquilla (“WAOO UNIVERSITY”).
			
  <b>LEA ESTAS CONDICIONES DETENIDAMENTE ANTES DE ACCEDER O USAR LOS SERVICIOS.</b>

          <p>
		      <b>ES IMPORTANTE QUE LEA ESTOS T&Eacute;RMINOS DE USO ( "CONDICIONES") YA QUE, JUNTO CON LAS pol&iacute;ticas o directrices EN EL SITIO WEB WAOO se rige el uso de WAOO UNIVERSITY SERVICIOS proporcionados a trav&eacute;s del WWW.WAOOAPP.COM SITIO WEB (el "Sitio Web") y aplicaci&oacute;n m&oacute;vil llamada Waoo</b>.
  
		    El uso de este sitio web no est&aacute; permitido en los casos en que la ley taxativamente lo disponga. Como condici&oacute;n para utilizar            este Sitio Web, usted debe garantizar 
            que (a) toda la informaci&oacute;n de registro que presente a Waoo es verdadera y
            exacta; (b) usted mantendr&aacute; la exactitud de dicha informaci&oacute;n;(c) debe mostrar que tiene al menos
            trece (13) a&ntilde;os de edad.
          </p>
          <p>
            Mediante el uso de este sitio web indica su aceptaci&oacute;n de estos T&eacute;rminos.
            Si no acepta estos t&eacute;rminos, no utilice este sitio web o cualquiera de sus contenidos o servicios.
          </p>
		   

          <h2>Sobre waoo</h2>
          <p>
            Waoo es una comunidad educativa en l&iacute;nea donde los tutores registrados (
            " Tutores ") pueden contribuir de creaci&oacute;n propia notas de clase, materiales y
            obras ( " Contenido ") para el acceso, uso y evaluaci&oacute;n por parte de otros usuarios de la Web.
          </p>
          <p>
            Estos t&eacute;rminos pueden ser modificados o actualizados por Waoo de vez en
            cuando sin previo aviso por lo que estos t&eacute;rminos pueden haber cambiado desde
            su &uacute;ltima visita a este sitio web y es su responsabilidad revisar estos T&eacute;rminos
            para cualquier cambio. La utilizaci&oacute;n del Sitio Web o aplicaci&oacute;n m&oacute;vil despu&eacute;s de
            cualquier modificaci&oacute;n o actualizaci&oacute;n de estos t&eacute;rminos significar&aacute; su
            consentimiento y aceptaci&oacute;n t&aacute;cita de los mismos. Todas las nuevas
            caracter&iacute;sticas que pueden a&ntilde;adirse a este sitio web de vez en cuando estar&aacute;n
            sujetos a estos T&eacute;rminos, a menos que se indique lo contrario. Usted debe visitar
            esta p&aacute;gina peri&oacute;dicamente para revisar estos T&eacute;rminos
          </p>
		  
          <h2>Condiciones de suscripci&oacute;n</h2>
          <p>
            <b>Privacidad.</b> Con el fin de utilizar muchas de las caracter&iacute;sticas del sitio web que
            tendr&aacute; que crear una cuenta con nosotros. Nuestra colecci&oacute;n y uso de su
            informaci&oacute;n de registro y otra informaci&oacute;n personal se rige por Waoo' pol&iacute;tica de
            privacidad que se fijan las de recolecci&oacute;n y difusi&oacute;n de informaci&oacute;n en l&iacute;nea
            pr&aacute;cticas con respecto a este sitio web. Por favor revise la Pol&iacute;tica de Privacidad,
            que se incorpora a estos T&eacute;rminos por referencia.
          </p>
		  <p>
          

          <h3>Cuentas y suscripciones</h3>
          <p>
            <b>Las cuentas gratuitas.</b> El uso de este sitio web tambi&eacute;n se encuentra regulado por 
            configuraci&oacute;n Waoo 'pol&iacute;tica de privacidad la informaci&oacute;n en Internet pr&aacute;cticas de
            recolecci&oacute;n y difusi&oacute;n con respecto a este sitio web. Por favor revise la Pol&iacute;tica de
            Privacidad, que se incorpora a estos T&eacute;rminos por referencia.
          </p>
		  
          <p>
            <b>Cuentas de suscripci&oacute;n.</b> Los detalles de cada una de las ofertas de nuestros tutores.
            Al suscribirse a Wao usted acepta pagar los honorarios en la cantidad y en los
            tiempos indicados en los apartados de facturaci&oacute;n en la secci&oacute;n de Cr&eacute;ditos y
            condiciones de pago de estos T&eacute;rminos.
          </p>
		  
          <p>
            <b>Cierre de su cuenta.</b> Los usuarios pueden cerrar su cuenta en cualquier
            momento enviando una solicitud a info@waooapp.com. Su cuenta ser&aacute; cerrada
            dentro de 48 a 72 horas despu&eacute;s de recibir su solicitud. El cierre de su cuenta
            supondr&aacute; la terminaci&oacute;n del acceso del usuario a Waoo y sus servicios, incluyendo
            la posibilidad de cargar contenido y beneficiarse de la distribuci&oacute;n de cualquier
            contenido proporcionado,previamente cargado por el tutor. El material publicado con
            anterioridad y contenido cargado permanecer&aacute; en Waoo indefinidamente a menos
            que Waoo, a su sola discreci&oacute;n, decide eliminarlo. Para los efectos del cierre de su
            cuenta o terminar su suscripci&oacute;n en cuentas de suscripci&oacute;n, por favor ver
            cancelaciones de suscripci&oacute;n.
          </p>
          <p>
		   
            <b>Las cancelaciones de suscripci&oacute;n.</b> Usted puede cancelar su suscripci&oacute;n Waoo
            en cualquier momento, y que seguir&aacute;n teniendo acceso al servicio Waoo cuando
            usted decida nuevamente en regresar. Su dinero ser&aacute; devuelto en un 90% si usted
            nos env&iacute;a comprobaci&oacute;n que su trabajo fue entregado despu&eacute;s del tiempo
            estipulado; presenta plagio o no cumple con los requisitos expresados en la
            descripci&oacute;n del trabajo.
            Como tramitar la devoluci&oacute;n de su dinero escribi&eacute;ndonos en el chat de soporte y
            describiendo las causas de su requerimiento, recuerde que nuestros tutores est&aacute;n
            en la obligaci&oacute;n de realizar correcciones en los trabajos si as&iacute; lo desea usted.
          </p>
          <h2>Condiciones de pago</h2>
          <p>
            <b>Condiciones</b><br/>

            Usted tendr&aacute; la oportunidad de escoger el valor que mas le convenga seg&uacute;n las
            cotizaciones de nuestros tutores. Los usuarios tendr&aacute;n la opci&oacute;n de revisar la
            valoraci&oacute;n de nuestros tutores es muy importante saber el rating de cada uno de
            ellos ya que a nuestros usuarios les da tranquilidad de que su tutor es altamente
            calificado, puede realizar el pago waoo tokens con tarjeta de cr&eacute;dito, recargando con nuestro personal autorizado o consigando en nuestros bancos. Para luego utilizar sus waoo tokens en su perfil con el tutor que usted escoja. 
          </p>
          <h3>Facturaci&oacute;n</h3>
          <p>
            <b>Facturaci&oacute;n.</b>. Al iniciar nuestros servicios, usted nos autoriza a cobrarle la
            correspondiente a la cotizaci&oacute;n que env&iacute;a cada tutor.
          </p>
          <p>
		  
            <b>Las compras de una sola vez.</b> Cualquier trabajo, ejercicio u otro paquete de
            contenido, que podemos ofrecerle requiere el pago antes de la recepci&oacute;n de acceso a dicho Contenido. El d&eacute;bito se realizar&aacute; de forma autom&aacute;tica y se mostrar&aacute; como un cargo a su tarjeta de cr&eacute;dito en la cantidad
            indicada por el trabajo o ejercicio  que usted eligi&oacute; comprar al ser atendido por un tutor.
          </p>
          <p>
		  
            <b>Aceptamos devoluciones.</b> Su dinero ser&aacute; devuelto en un 90% si usted nos
            env&iacute;a comprobaci&oacute;n que su trabajo fue entregado despu&eacute;s del tiempo estipulado;
            presenta plagio o no cumple con los requisitos expresados en la descripci&oacute;n del
            trabajo.Como tramitar la devoluci&oacute;n de su dinero escribi&eacute;ndonos en el chat de
            soporte y describiendo las causas de su requerimiento, recuerde que nuestros
            tutores est&aacute;n en la obligaci&oacute;n de realizar correcciones en los trabajos si as&iacute; lo
            desea usted.
          </p>
          <h2>T&eacute;rminos de contenido</h2>
         <h3>Derechos de propiedad de Waoo</h3>

          <p>
            A excepci&oacute;n de (a) Contenido o (b) la propiedad intelectual perteneciente a los
            usuarios, toda la informaci&oacute;n, los materiales y contenidos en el Sitio Web,
            incluyendo pero no limitado al dise&ntilde;o, texto, gr&aacute;ficos, datos acad&eacute;micos,
            materiales del curso, documentos, mensajes, calificaciones, comentarios , otros
            archivos y su selecci&oacute;n y disposici&oacute;n (colectivamente, "contenido Waoo") son
            propiedad de Waoo y / o sus licenciantes, con todos los derechos
            reservados. 
			El usuario reconoce y acepta que el contenido Waoo est&aacute;
            protegido por derechos de propiedad intelectual que pueden incluir los derechos
            de autor, marcas comerciales, marcas de servicio, patentes u otros derechos y
			
            leyes de propiedad, incluyendo leyes que rigen el acceso a datos y compilaciones
            de datos. Sin Waoo contenido puede ser modificado, copiado, distribuido,
            enmarcado, reproducido, republicado, descargado, mostrado, incorporado en
            cualquier producto derivado o compilaciones, publicado, transmitido, alquilado o
            vendido en cualquier forma o por cualquier medio, en su totalidad o en parte, sin el
            permiso previo y por escrito Waoo '. Los usuarios no pueden publicar
            contenido Waoo en ning&uacute;n sitio de Internet, Intranet o Extranet o incorporar la
            informaci&oacute;n en cualquier otra base de datos o compilaci&oacute;n.
          </p>
          <h3>Las comunicaciones con el Sitio</h3>
          <p>
            Waoo agradece los comentarios y sugerencias de los usuarios en relaci&oacute;n con el
            sitio web o los servicios Waoo. Las observaciones y sugerencias, comentarios o
            sugerencias los usuarios pueden proporcionar con respecto Waoo, o el Sitio Web
            y los servicios es totalmente voluntaria y Waoo ser&aacute;n libres de utilizar este tipo de
            opiniones, comentarios o sugerencias como mejor nos parezca, incluyendo pero
            no limitado a la creaci&oacute;n y comercializaci&oacute;n de productos, informaci&oacute;n de o
            servicios, y sin ninguna obligaci&oacute;n con el usuario.
          </p>

          <p>
            La transmisi&oacute;n de cualquier comunicaci&oacute;n o material a Waoo trav&eacute;s del sitio
            web o el correo electr&oacute;nico, deber ser encriptada o de lo contrario, no se podrá garantizar la seguridad de la misma. .
          </p>
          <h3>Disputas</h3>
          <p>
            La resoluci&oacute;n de cualquier conflicto relacionado con estas Condiciones o el uso de
            la Web o de los servicios Waoo se regir&aacute; e interpretar&aacute; de acuerdo con las leyes
            de Colombia, sin dar efecto a cualquier principio de conflicto de leyes. Cualquier
            acci&oacute;n o procedimiento legal entre Waoo y Usuarios se plantear&aacute; exclusivamente
            ante un tribunal de jurisdicci&oacute;n competente ubicada en Colombia
          </p>

          <h3>Indemnidad</h3>
          <p> 
            
          </p>
		  Usted se compromete a indemnizar  Waoo y cualquiera de sus empleados y agentes, de cualquier daño, costo, pérdida, responsabilidad, demanda o reclamación y gasto, incluyendo pero no limitado a, los honorarios razonables de abogados, hecha por cualquier tercero a causa o como resultado de la utilización de Waoo y sus servicios en violación de este Acuerdo y / o producto de una violación de este Acuerdo y / o cualquier otro incumplimiento de las representaciones y / o garantías de los usuarios expuestas anteriormente y / o si cualquier contenido publicado en Waoo a través de sus servicios hace que Waoo que esté sujeto a la otra parte La resolución de cualquier conflicto relacionado con estas Condiciones o el uso de la Web o de los servicios Waoo se regirá e interpretará de acuerdo con las leyes de Colombia, sin dar efecto a cualquier principio de conflicto de leyes. Cualquier acción o procedimiento legal entre Waoo y Usuarios se planteará exclusivamente ante un tribunal de jurisdicción competente ubicada en Colombia
        
          <h3>Divisibilidad</h3>
          <p>
            Si alguna parte de estas Condiciones se considera ilegal, nula o inejecutable,
            dicha parte se considerar&aacute; separada y no afectar&aacute; la validez y aplicabilidad de las
            disposiciones restantes.
          </p>
          <h3>Renuncia</h3>
          <p>
            La falta de Waoo para hacer cumplir cualquiera de las disposiciones establecidas
            en los T&eacute;rminos contra los usuarios u otras personas no debe ser interpretado
            como una renuncia del derecho de Waoo para hacer cumplir dichas disposiciones.
          </p>
        </div>
      </div>
    </div>
  </div>
</div>
